#!/usr/bin/env python
# -*- coding: utf-8 -*-

tags = {

	u"игрушки" : ["лего"],
	u"творчество" : ["музыка", "рисование", "лепка"],
	u'Гриша'   : ["гриша", "грише"],
	u'одежда'  : ["обувь"],
	u'еда'	   : ['обед', 'кафе'],
	u'ремонт'  : [],
	u'техника' : ["оргтехника"],
	u'быт'     : ['белье', 'хозяйство', 'хоз-во', 'гигиена'],
	u'здоровье': ["медицина", "остеопат"],
	u'связь'   : ['сотовый', "сотовые", "интернет", "телефон", "телефоны"],
	u"подарки" : ['подарок'],
	u"книги"   : ["книги"],
	u"родители" : ["мама", "папа"],

}


